import React from 'react';

const Ainel = () => {
    return (
        <div>
            <h2>С Международным Женским Днём, Айнель!</h2>
            <p>Вас с весенним праздником,<br/>
                Девочки прелестные!<br/>
                Вы такие разные —<br/>
                Милые, чудесные.<br/>
                <br/>
                Иногда — забавные,<br/>
                Но всегда — красивые,<br/>
                Оставайтесь, главное,<br/>
                Самыми счастливыми!</p>
            <h2>1. Ваш подарок у меня. C любовью ГКБ❤️!</h2>

        </div>
    );
};

export default Ainel;