import React from 'react';

const Madina = () => {
    return (
        <div>
            <div>
                <h2>С Международным Женским Днём, Мадина!</h2>
                <p>Вас с весенним праздником,<br/>
                    Девочки прелестные!<br/>
                    Вы такие разные —<br/>
                    Милые, чудесные.<br/>
                    <br/>
                    Иногда — забавные,<br/>
                    Но всегда — красивые,<br/>
                    Оставайтесь, главное,<br/>
                    Самыми счастливыми!</p>
                <h2>Ваш подарок у одного из безопасников. C любовью ГКБ❤️!</h2>
            </div>
        </div>
    );
};

export default Madina;