import React from 'react';

const TatyanaN = () => {
    return (
        <div>
            <div>
                <h2>С Международным Женским Днём, Татьяна!</h2>
                <p>Вас с весенним праздником,<br/>
                Девочки прелестные!<br/>
                Вы такие разные —<br/>
                Милые, чудесные.<br/>
                <br/>
                Иногда — забавные,<br/>
                Но всегда — красивые,<br/>
                Оставайтесь, главное,<br/>
                Самыми счастливыми!</p>
                <h2>Ваш подарок у одного из сисадминов. C любовью ГКБ❤️!</h2>
            </div>
        </div>
    );
};

export default TatyanaN;